
/* Class = "NSTextFieldCell"; title = "角色名称标签"; ObjectID = "7Es-bm-mXr"; */
"7Es-bm-mXr.title" = "角色名称标签";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "AyJ-ha-RKu"; */
"AyJ-ha-RKu.title" = "好";

/* Class = "NSButtonCell"; title = "按钮"; ObjectID = "DfU-yf-QlQ"; */
"DfU-yf-QlQ.title" = "按钮";

/* Class = "NSTextFieldCell"; title = "选择要在此轨道中输出的角色和子角色。"; ObjectID = "ExJ-1R-zQq"; */
"ExJ-1R-zQq.title" = "选择要在此轨道中输出的角色和子角色。";

/* Class = "NSButtonCell"; title = "取消全选"; ObjectID = "HpF-Xn-v72"; */
"HpF-Xn-v72.title" = "取消全选";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "Niz-I8-ylA"; */
"Niz-I8-ylA.title" = "取消";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SEL-D2-Mfs"; */
"SEL-D2-Mfs.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "Ytm-WN-QNW"; */
"Ytm-WN-QNW.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "角色"; ObjectID = "epr-hc-cLT"; */
"epr-hc-cLT.title" = "角色";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "w1z-Ff-ucm"; */
"w1z-Ff-ucm.title" = "Text Cell";
